// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Centrum informacji o drukowaniu HP";

TaskTitleField = "Centrum informacji o drukowaniu HP";
TaskDescriptionField = "Kliknij przycisk „Pracuj online”, aby pobrać instrukcje pokazujące krok po kroku jak skonfigurować urządzenie w celu zapewnienia wiernych i powtarzalnych kolorów wydruków.";
TaskStartButtonTitle = "Pracuj online";
